<?php
// Heading
$_['heading_title']        = 'Замовлення успішно сформоване і очікує на перевірку!';

// Text
$_['text_basket']          = 'Кошик покупок';
$_['text_checkout']        = 'Оформлення';
$_['text_wait']         = 'Очікування';
$_['text_customer']        = '<br><p>Ваше замовлення успішно сформоване!</p><p>Після перевірки платежа адміністратором Ви отримаєте e-mail з подальшими інструкціями. <p>Ви можете слідкувати за статусом замовлення в <a href="%s">Особистому кабінеті</a> відкривши <a href="%s">Історію замовлень</a></p><p>Якщо у Вас виникли які-небудь запитання, будь ласка, <a href="%s">зв\'яжіться з нами</a>.</p><p>Дякуємо за покупки в нашому інтернет-магазині!</p>';
$_['text_guest']           = '<p>Ваше замовлення успішно сформоване!</p><p>Якщо у Вас виникли які-небудь запитання, будь ласка, <a href="%s">зв\'яжіться з нами</a>.</p><p>Дякуємо за покупки в нашому інтернет-магазині!</p>';